/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Indhold af annonce utilgængeligt";

/* App configuration error message */
"Application has iAd Network configuration error" = "Konfigurationsfejl i iAd-netværk";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banneroversigt er synlig, men har intet indhold";

/* Loading throttled error message */
"Loading throttled" = "Nedsat indlæsningshastighed";

/* Unknown error message */
"Unknown error" = "Ukendt fejl";

